{"amount":29,"dialogues":[["Я говорю, что ситхи были правы, темная сторона - истинная сила в галактике... Да здравствуют ситхи... О, Кстати, на рынке много китового масла и Рома\n","Так сказал TANNtrum..."],["Кто обитает на дне океана?\n","Так сказал ..."],["Avast ye hearties, сегодня будет день, когда мы получим эту драгоценную добычу для Рокси!\n","Так сказал omegashrn..."],["Разрази меня гром Диана - самая неразборчивая красавица в Саммервилле и презренной собаке повезет с ней\n","Так сказал Bambi..."],["Жил-был человек из Бонайра. Который имел свою жену на лестнице. Когда перила сломались, он удвоил свой удар и прикончил ее в воздухе!\n","Так сказал ..."],["хо-хо-хо и бутылка рома шестнадцать девиц танцевали на палубе... {i}пьет из бутылки{\/i} ...на чем я остановился?... шестнадцать девушек... ххххх\n","Так сказал jchance13..."],["Эй там леди пусть этот старикашка сказать вам некоторые шутки, хехехе, {i}отрыжка{\/i} где я был, О да, первый ye... должен... зевок\n","Так сказал Lantea..."],["Почему пираты не играют в карты? Потому что они сидят на палубе...\n","Так сказал Hagenius..."],["Мы, пираты, всю жизнь ищем сокровища в дальних странах... но настоящее сокровище-это дружба, которая будет перед нами все это время\n","Так сказал The_Maandingo..."],["Ты похож на меня, я был моложе, но красивее, я точно помню время, когда я занимался сексом с Роз, это было лучшее время в моей жизни. Была еще одна девушка, примерно твоего возраста, я помню только ее фамилию - Смит. У нее было это подземелье в ее доме, она держала девушку на цепи, а затем заставляла всех парней заниматься сексом, пока она смотрела и использовала хлыст.\n","Так сказал Blue ranger..."],["{b}жаль, что {i}это{\/i} так хорошо{\/b}\n","Так сказал AhmadHalieru..."],["Кричите всем студентам 12-STEM в ANHS.\n","Так сказал -xyz..."],["Пират заходит в бар с рулевым колесом в штаны. Бармен замечает и спрашивает: \"Это рулевое колесо у вас в штанах?!\" Пират сказал \"Яррррр! Это сводит меня с ума!\"\n","Так сказал TheKinkySon..."],["Однажды у меня была лама радужного цвета. Не знаю, куда она делась. Чертовы ламы и их уклончивость.\n","Так сказал Annie r34..."],["Вы когда-нибудь слышали о трагедии Дарта Плегаса мудром? Я так и думал. Это не та история, которую джедаи тебе расскажут. Это легенда Ситхов. Дарт Плегас был Темным Лордом Ситхов, настолько могущественным и мудрым, что он мог использовать силу, чтобы влиять на мидихлорианы, чтобы создать жизнь, у него было такое знание темной стороны, что он мог даже удержать тех, о ком он заботился, от смерти. Темная сторона Силы-это путь ко многим способностям, которые некоторые считают неестественными. Он стал настолько могущественным, что единственное, чего он боялся, это потерять свою силу, что, конечно, он и сделал. К сожалению, он научил своего ученика всему, что знал, а потом его ученик убил его во сне. Ирония. Он мог спасти других от смерти, но не себя. Ирония...\n","Так сказал Верховный Канцлер Шив Палпатин ..."],["Ты думаешь, тебе лучше? Вы правы-вам кажется XD\n","Так сказал keka1609..."],["Дети каждый день, смотрят свои Китайские мультики и превращаются в овощи... Единственная хорошая вещь - у этих девченок размер ДД...\n","Так сказал Averan..."],["Ззззззззз... Что тебе надо? Драгоценный сундук? Да, я видел заветную грудь это была огромная красивая подпрыгивающая грудь... zzzzzzzz... Я скучаю по тебе Роз... ззззззззз.\n","Так сказал ..."],["Squish me fuckin' nips harder daddy!\n","Так сказал ..."],["Вот кучка сумасшедших, сумасшедших для вас, коринфян. Тот, кто думает, что это мало. Я живу для вас, коринфяне!\n","Так сказал Neto..."],["Вы когда-нибудь задумывались, почему мы едем по бульварам и паркуемся на подъездных дорогах?\n","Так сказал N00bBISCUITxX..."],["Ерфф... Хрмм... ЧИКИ БРИКИ И В ДАМКИ!\n","Так сказал GopnikDude..."],["Все, что есть золото, не блестит, не все те, кто бродят теряются; старое сильное не увядает, мороз не достигает глубоких корней. Из пепла должен быть кокен огонь, свет из теней будет весить; обновлен должен быть меч, который был сломан, коронованный снова будет королем.\n","Так сказал J.R.R Tolkien submitted by Jan..."],["Я ждал того дня, когда наконец смогу трахнуть Рокси. С тех пор, как я впервые увидел ее, это было 16 лет назад.\n","Так сказал EmerorMu..."],["Никогда не будь {b}идиотом{\/b}! Положи его в ее {b}станок{\/b}! ... если только она не помыла {b}{u}корму{\/u}{\/b}.\n","Так сказал Vangy..."],["хмм.. я думаю, что я должен быть осторожен в написании диалога, подобно этому, хе-хе, я не полностью знаю, как это работает, но здесь ничего не происходит\n","Так сказал H17AE6..."],["{b}Когда{\/b} приходится выбирать между девушкой или близким другом, никогда не доверяй the head down south matey.\n","Так сказал Stan Sandman..."],["больше 9000 это не возможно\n","Так сказал manner..."],["Знаешь, мне однажды снилось, что я живу на дне моря в ананасе. Это был странный бит грога, который у меня был в ту ночь, но я никогда его не забывал.\n","Так сказал..."]]}
